[
  {
    "slug": "kasko-yenileme-suresi-kac-gun-sure-gecerse-ne-olur",
    "title": "Kasko Yenileme Süresi Kaç Gün, Süre Geçerse Ne Olur?",
    "content": [
      {
        "type": "text",
        "value": "Kasko yenilemesini zamanında yapmak sigortalının indirim haklarını kaybetmemesi açısından oldukça kritik bir konudur. Aynı zamanda kasko güvencesi olmadan aracın başına gelebilecek hasar riskleri bütçeyi yorabilecek masraflara neden olabilir. Bu nedenle yazımızda kasko yenilemesi kaç gün içinde yapılmalı, yenileme süresi geçerse ne olur gibi sorulara cevaplar hazırladık. Şimdi hemen merak edilenlere geçelim."
      },
      {
        "type":"subtitle",
        "value":"Kasko Yenileme Süresi Kaç Gün, Süre Geçerse Ne Olur?"
      },
      {
        "type": "text",
        "value": "Kasko yenilemesini zamanında yapmak sigortalının indirim haklarını kaybetmemesi açısından oldukça kritik bir konudur. Aynı zamanda kasko güvencesi olmadan aracın başına gelebilecek hasar riskleri bütçeyi yorabilecek masraflara neden olabilir. Bu nedenle yazımızda kasko yenilemesi kaç gün içinde yapılmalı, yenileme süresi geçerse ne olur gibi sorulara cevaplar hazırladık. Şimdi hemen merak edilenlere geçelim."
      },
      {
        "type":"subtitle",
        "value":"Kasko Yenileme Süresi Kaç Gündür?"
      },
      {
        "type": "text",
        "value": "Kasko yenileme süresinin kaç gün olduğu sigorta şirketlerine göre değişebilmektedir. Mevcut kasko poliçesi yürürlükteyken bitiş tarihinden önceki son 1 ay içerisinde kasko yenileme süreci başlar. Mevcut poliçe bittikten sonra da sigorta şirketlerine göre farklılaşan sürelerde devam eder. Genel olarak poliçe bitiminden sonra 2-3 ay arasındadır. Daha kısa ya da daha uzun uygulayabilen sigorta şirketleri de vardır. Mevcut kasko şirketinin ya da geçmeyi düşündüğün yeni sigorta şirketinin yenileme süresini öğrenerek hareket etmekte fayda vardır. Böylece yenileme süresi geçmeden kaskonu yaptırabilir, haklarını kaybetmeden kasko güvencesine sahip olabilirsin."
      },
      {
        "type":"subtitle",
        "value":"Kasko Yenileme Süresi Geçerse Ne Olur?"
      },
      {
        "type": "text",
        "value": "Kasko yenileme süresi geçerse hasarsızlık indirimi bozulur, yani hak kazanılan indirim oranı sıfırlanır. Kaskoda hasarsızlık indirimi, hasarsız geçirilen her yılın sonunda kasko sigortası yenilenirken indirim alınmasını sağlar. Şirketlerin uygulamasına göre değişmekle birlikte %30’dan %65’e kadar indirim sağlayan kademeleri vardır. İşte yenileme süresi içerisinde kaskoyu tekrar yaptırmak daha uygun fiyatlar ödenmesine imkan verir. Örneğin sigortalı üç sene üst üste hasar yaşamadan kasko poliçesini yeniledi. Hasarsızlık indirim kademelerine göre yer aldığı indirim oranı %50’dir. Eğer yenileme süresi geçmeden kaskosunu satın alırsa şirketlere göre değişmekle birlikte yüksek ihmalle kaskosunu %50 indirimle satın alabilecektir. Yenileme süresini geçirdiğini düşündüğümüzde ise %50 oranında indirim hakkı kaybolmuş olacak kaskosunu daha yüksek primlerle satın alabilecektir. Kasko hasarsızlık indirimi ve kademeleri hakkında ilgili yazımızdan daha detaylı bilgi alabilirsin."
      },
      {
        "type": "image",
        "src": "/blog/blog1.jpg",
        "style": {
          "width": "100%",
          "height": "500px"
        },
        "borderRadius": "10px"
      }     ,
      {
        "type":"subtitle",
        "value":"Mevcut Kasko Bitmeden Yenileme Yapılabilir mi?"
      },
      {
        "type": "text",
        "value": "Mevcut kasko poliçesi bitmeden yenileme yapılabilir. Peki kasko yenileme kaç gün önceden yapılır? Sigorta şirketleri mevcut poliçenin bitiş tarihine son 30 gün kaladan başlamak üzere yenileme işlemini yapabilir. Aynı sigorta şirketinden devam etmek istemeyenler için de aynı durum söz konusudur. Kasko yenilemesinde şirket değiştirirken yeni şirketin yenileme zamanına uygun bir geçiş yapılırsa hasarsızlık indirimini kaybetmeden yeni şirketten de kasko satın alınabilir. Kaskoyu erken yenileme durumu aslında yeni kaskonun mevcut poliçe bittiğinde devreye girecek şekilde satın alınmasıdır. Bu durum mevcut kaskonun geçersiz olmasını sağlamaz. Bitiş tarihi gelene kadar mevcut kasko devam ederken, bittiğinden bir sonraki gün yeni kasko devreye girer. Hem ara vermeden kasko güvencesine sahip olunmasını sağlar, hem de hasarsızlık indirimi varsa sorun yaşamadan devam etmesine olanak verir."
      }
    ]  },
  {
    "slug": "plakadan-arac-trafik-cezasi-sorgulama",
    "title": "Plakadan Trafik Cezası Sorgulama, Borç Ödeme Nasıl Yapılır?",
    "content": [
      {
        "type": "text",
        "value": "Plakadan trafik cezası sorgulamak ve trafik cezası borcunu ödemek için resmi kurumların web adresleri üzerinden online işlem yapabilir veya doğrudan kurumlara giderek de nakit olarak ödeme tamamlayabilirsin. Trafik cezası sorgulama ve ödeme işlemlerine dair tüm yöntemleri yazımızda bulabilirsin."
      },
      {
        "type":"Trafik Cezası Sorgulama Yöntemleri Nelerdir?",
        "value":"Trafik cezaları sorgulama işlemlerini EGM internet sitesinden, e-Devlet’ten ve Gelir İdaresi Başkanlığı web adresinden yapabilirsin. e-Devlet için gerekli şifre ise PTT şubelerinin gişe bölümünden temin edebilirsin.  "
      },
      {
        "type": "text",
        "value": "Trafik cezaları sorgulama işlemlerini EGM internet sitesinden, e-Devlet’ten ve Gelir İdaresi Başkanlığı web adresinden yapabilirsin. e-Devlet için gerekli şifre ise PTT şubelerinin gişe bölümünden temin edebilirsin.  "
      },
      {
        "type":"subtitle",
        "value":"Trafik Cezası Sorgulama Yöntemleri Nelerdir?"
      },
      {
        "type": "text",
        "value": "Trafik cezaları sorgulama işlemlerini EGM internet sitesinden, e-Devlet’ten ve Gelir İdaresi Başkanlığı web adresinden yapabilirsin. e-Devlet için gerekli şifre ise PTT şubelerinin gişe bölümünden temin edebilirsin.  "
      }
      ,
      {
        "type":"subtitle",
        "value":"Emniyet Genel Müdürlüğü (EGM) İnternet Sitesinden Trafik Cezası Borcu Sorgulama"
      },
      {
        "type": "list",
        "items": [
          "İnternetten EGM internet sitesi ceza sorgulama sayfasına giriş yap.",
          "Açılan sayfada plaka ve TC kimlik numarası ile sorgulama yap.",
          "Sonrasında e-Devlet sayfasının üstündeki “Kimliğimi şimdi doğrula’’ ifadesini işaretle.",
          "İnternetten EGM internet sitesi ceza sorgulama sayfasına giriş yap.",
          "Açılan sayfada plaka ve TC kimlik numarası ile sorgulama yap.",
          "Sonrasında e-Devlet sayfasının üstündeki “Kimliğimi şimdi doğrula’’ ifadesini işaretle."

        ]
      },
      {
        "type": "link",
        "value": "sigorta şartlarımız",
        "href": "/sigorta-sartlari"
      }
    ]  },
  {
    "slug": "arac-satisinda-kasko",
    "title": "Araç Satışında Kasko Devri Ne Olur?",
    
    "content": [
      
      {
        "type": "image",
        "src": "/blog/blog1.jpg",
        "style": {
          "width": "100%",
          "height": "500px"
        },
        "borderRadius": "10px"
      }     
      ,
      {
        "type": "text",
        "value": "Kasko sigortası, aracınızın başına gelebilecek kazalar sonucunda oluşabilecek maddi hasarları karşılar."
      },
      {
        "type": "text",
        "value": "Özellikle trafiğin yoğun olduğu vakitlerde sıklıkla trafik kazaları yaşanabiliyor ve bu kazalar ciddi hasarlara yol açabiliyor. Beklenmeyen bir durumda alınan bu hasarlar da bütçeni ciddi anlamda zora sokabiliyor. Böyle bir durumda ihtiyacın olan güvence ise Kasko Sigortası. Aracına Kasko Sigortası yaptıran ya da yaptırmayı düşünenler sıklıkla “Kasko yeni araca devredilir mi?” ya da “Vefat durumunda kasko ne olur?” gibi sorular sorar. Ancak söz konusu soruları cevaplamadan önce “Kasko Sigortası Nedir?” ve “Genel kasko şartları nelerdir?” yanıtlamakta fayda var."
      }
      ,
      {
        "type":"subtitle",
        "value":"Trafik Cezası Sorgulama Yöntemleri Nelerdir?"
      },
      {
        "type": "text",
        "value": "Trafik cezaları sorgulama işlemlerini EGM internet sitesinden, e-Devlet’ten ve Gelir İdaresi Başkanlığı web adresinden yapabilirsin. e-Devlet için gerekli şifre ise PTT şubelerinin gişe bölümünden temin edebilirsin.  "
      }
      ,
      {
        "type":"subtitle",
        "value":"Kasko Sigortası Nedir? Genel Şartları Nelerdir?"
      },
      {
        "type": "text",
        "value": "Kasko Sigortası basit tanımıyla aracınızın sürüş anında ya da park halinde aldığı hasarı poliçe teminatları ve limitleri dahilinde poliçenin düzenlendiği günden itibaren 1 yıl boyunca güvence altına alan bir sigorta türüdür. Bu durumda “Zorunlu Trafik Sigortası ile farkı ne?” diye sorabilirsin. Trafik sigortasını kasko ile karıştırmamak önemli. Trafik sigortası, olası bir kazada karşı tarafın alacağı maddi zararı karşılayan ve yaptırılması kanunen zorunlu olan bir sigortadır. Kasko ile trafik sigortası arasındaki farkları detaylı bir şekilde öğrenmek istersen “Kasko ve Trafik Sigortası Arasındaki Farklar” başlıklı yazımızı okuyabilirsin. Kasko Sigortası’nın teminat ve limitleri oldukça esnektir. Ancak kasko ana teminatları sabittir ve alacağın kasko türü ile teminatları, bu ana teminatlar ve gerekiyorsa ek teminatlar etrafında belirlenir. Kasko ana teminatlarını ise aracın yanması, aracın kendisinin ya da bir parçasının çalınması, trafikte bir aracın sana çarpması ya da bir araçla çarpışman şeklinde açıklamak mümkün. Peki, kasko poliçesi yaptırdın ve 1 yıl dolmadan poliçeyi iptal etmek ya da devretmek istedin. Bu durumda devir ya da poliçe iptali mümkün müdür? Poliçe iptalini gerekli kılan bazı haller vardır."
      }
    ]  },
  {
    "slug": "kasko-ve-trafikte-mali-mesuliyet",
    "title": "İhtiyari Mali Mesuliyet Sigortası Nedir?",
    "content": [
      {
        "type": "text",
        "value": "Kasko sigortası, aracınızın başına gelebilecek kazalar sonucunda oluşabilecek maddi hasarları karşılar."
      },
      {
        "type": "video",
        "videoId": "TmXVJ682GdA" ,
        "width": "670",
        "height": "377"
      },
      {
        "type": "text",
        "value": "İhtiyari mali mesuliyet, trafik kazası sonucu zorunlu trafik sigortasının ödediği limitler üzerindeki hasar masraflarını karşılayan sigorta ya da teminattır. Şöyle de açıklayabiliriz kaza sonucu öncelikle kusurlu tarafın trafik sigortası devreye girer. Trafik sigortası, olası bir trafik kazasında karşı tarafa verilen zararın poliçe teminatları kapsamında sigorta şirketi tarafından karşılanmasını sağlayan ve yaptırılması zorunlu olan bir sigortadır. Ancak trafik sigortası dahilinde ödenecek sigorta bedeli sınırlıdır. İşte, burada ihtiyacın olan sigorta İMM’dir."
      },
      
      {
        "type":"subtitle",
        "value":"İMM Nedir, Ne İşe Yarar?"
      },
      {
        "type": "text",
        "value": "Tam adı “Motorlu Kara Taşıtları İhtiyari Mali Sorumluluk Sigortası’’ olan İhtiyari Mali Mesuliyet Sigortası; araç sahibinin üçüncü şahıslara verdiği maddi zararın, trafik sigortası teminatları kapsamında karşılanmasının ardından kalan kısmı (maddi ve manevi) güvence altına alan bir sigortadır. Bir örnekle İMM Sigortası’nı açıklayalım. Bir trafik kazası geçirdiğini karşı tarafa verdiğin hasarın yetkili birimler tarafından 350.000 TL olarak hesaplandığını varsayalım. Bu durumda Zorunlu Trafik Sigortası hasar masrafının 200.000 TL'sini karşılar. Geriye kalan 150.000 TL’yi ise senin karşılaman gerekir. İşte, trafik sigortası limitinin üzerinde kalan bu kısmı, İhtiyari Mali Mesuliyet Sigortası’nın teminatları ve limitleri kapsamında karşılaman mümkün. Bir trafik kazası durumunda karşı tarafa verdiğin zarar, manevi olduğunda ise size açılacak tazminat davası sonucunda ödeyeceğin bedel yine İhtiyari Mali Mesuliyet Sigortası kapsamındadır. Kısacası İMM Sigortası genel şartları, manevi tazminat taleplerini de karşılar. Ancak hatırlatmakta fayda var: Zorunlu trafik sigortan yalnızca karşı tarafa verilen “maddi” zararı karşılayacaktır."
      }
      ,
      
      {
        "type":"subtitle",
        "value":"İMM Nedir, Ne İşe Yarar?"
      },
      {
        "type": "text",
        "value": "İhtiyari mali mesuliyet iki şekilde satın alınabilir. Kasko sigortası poliçesi kapsamında bir ek teminat olarak ve kaskodan bağımsız sadece İMM sigortası olarak. "
      }
      ,
      {
        "type": "text",
        "value": "İki yönteme de detaylarıyla bakalım."
      }
      ,
      {
        "type": "list",
        "items": [
          "İMM, kasko poliçesi içerisine teminat olarak ekletilebilir. Eğer kasko poliçen içerisinde İMM’yi tercih etmek istiyorsan İMM limitlerini kendi ihtiyaçlarına göre belirleyebilirsin. Yüksek ya da limitsiz İMM teminatını kaskona ekleterek satın alman mümkün. Kasko teklifi alarak İMM ek teminatı seçeneklerini inceleyebilirsin.",
          "İMM’yi kasko ve trafik sigortasından bağımsız ayrı bir sigorta olarak da satın alabilirsin. Eğer kasko sigortan yoksa İMM sigortası yaptırmak kaza sonucu bütçeni korumak için oldukça avantajlı bir yöntem olacaktır. İMM sigortası teklifi alarak fiyat ve teminatlarını öğrenebilirsin. "
        ]
      }
    ]  }
]
